<?php

return [

    'main' => 'الرئيسية',
    'who are we' => 'من نحن',
    'statics' => 'الإحصائيات',
    'our services' => 'خدماتنا',
    'our projects' => 'مشاريعنا',
    'projects' => 'المشاريع',
    'all projects' => 'جميع المشاريع',
    'jobs' => 'الوظائف',
    'all jobs' => 'جميع الوظائف',
    'about us' => 'من نحن',
    'company projects' => 'مشاريع الشركة',
    'partners' => 'شركائنا',
    'contact us' => 'تواصل معنا',
    'contact description' => 'نسعد دائماً بالتواصل معك، سواء كنت تبحث عن شريك تسويقي يحقق طموحاتك، أو لديك استفسار، فكرة، أو رغبة بالتعاون. فريقنا المتخصص جاهز للرد على جميع استفساراتك وتقديم الدعم الذي تحتاجه بكل احترافية وسرعة',
    'order now' => 'اطلب الآن',
    'download profile' => 'تنزيل الملف التعريفي',
    'connect with us' => 'تواصل معنا',
    'some of our clients' => 'بعض عملاؤنا',
    'licenses and credits' => 'التراخيص والاعتمادات',
    'contact information' => 'معلومات التواصل',
    'contact information details' => 'نسعد باستقبالكم في مكتبنا أو بتواصلكم معنا عن طريق البيانات أدناه',
    'copyright' => 'جميع الحقوق محفوظة شركة علي الشريف محامون ومستشارون قانونيون',

    'ok' => 'حسناً',

    'apply for a job' => 'التقديم على وظيفة',
    'name' => 'الإسم',
    'name example' => 'اكتب الاسم الثلاثي هنا',
    'subject' => 'الموضوع',
    'subject example' => 'مثال:اعمال تشطيب مكاتب الادارة',
    'cv' => 'السيرة الذاتية',
    'How can we help?' => 'اذكر نبذه مختصره عن الموضوع',
    'Allusive text' => 'نبذه مختصره',
    'Send' => 'ارسال',
    'Send a message on WhatsApp' => 'أرسل رسالة علي الواتساب',
    'our location' => 'موقعنا',
    'location description' => 'نتشرف بتواجدك بيننا في أصول التعاون للمقاولات',
    'develop footer' => 'تم تطويره وصيانته بواسطة ماجد زياره',
    'follow us' => 'تابعنا على منصات التواصل الاجتماعي',
    'download profile' => 'تنزيل الملف التعريفي',

    'post code' => 'الرقم البريدي',
    's b' => 'ص ب'
];
